/* String_On_Page_Template */
"(Please set your delicious.com ID using the Pagelet Inspector)" = "(Por favor configure seu ID do delicious.com usando o Inspetor de Pagelets)";

/* String_On_Page_Template -- followed by a number */
"delicious.com example no." = "Exemplo do delicious.com no.";

/* String_On_Page_Template */
"My Delicious Links" = "Meus Links do Delicious";